/* Setting Cell Title(About Developer) */
"About Developer" = "About Developer";

/* Setting Cell Title(App Intro) */
"App Intro" = "App Intro";

/* App Name */
"App Name" = "App Name";

/* App Version
   Setting Cell Title(App Version) */
"App Version" = "App Version";

/* Setting Cell Title(Bug Report)
   バグ報告 */
"Bug Report" = "Bug Report";

/* ビジネス */
"Business" = "Business";

/* キャンセルボタン */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Close" = "Close";

/* DetailView CocoaPods */
"CocoaPods" = "CocoaPods";

/* copyRight title */
"Copy right" = "Copy right";

/* Setting Cell Title(Copy Right) */
"Copy Right" = "Copy Right";

/* Developer site title */
"Developer Site" = "Developer Site";

/* Device */
"Device" = "Device";

/* その他 */
"Etc" = "Etc";

/* DetailView Example1 */
"Example1" = "Example1";

/* DetailView Example2 */
"Example2" = "Example2";

/* DetailView Example3 */
"Example3" = "Example3";

/* Feedback title */
"Feedback" = "Feedback";

/* DetailView HowToUse */
"How To Use" = "How To Use";

/* 詳細をお願いいたします */
"I'd like to hear more details." = "I'd like to hear more details.";

/* Intro page1 desc */
"Intro_Page1_Desc" = "Intro_Page1_Desc";

/* Intro page1 title */
"Intro_Page1_Title" = "Intro_Page1_Title";

/* Intro page2 title */
"Intro_Page2_Title" = "Intro_Page2_Title";

/* Intro page3 title */
"Intro_Page3_Title" = "Intro_Page3_Title";

/* Intro page4 title */
"Intro_Page4_Title" = "Intro_Page4_Title";

/* Intro page5 title */
"Intro_Page5_Title" = "Intro_Page5_Title";

/* iOS */
"iOS" = "iOS";

/* DetailView License */
"License" = "License";

/* メールボタン */
"Mail" = "Mail";

/* マスメディア */
"Mass media" = "Media";

/* open source title
   Setting Cell Title(Open Source Licence) */
"Open Source Licence" = "Open Source Licence";

/* 動作環境の情報 */
"Operating Environment" = "Operating Environment";

/* 入力事項 */
"Please fill out necessary information" = "Please fill out necessary information";

/* 質問 */
"Question" = "Question";

/* Setting Cell Title(Rate This App) */
"Rate This App" = "Rate This App";

/* リクエスト */
"Request" = "Request";

/* OSCSettingController title */
"Setting" = "Setting";

/* skip button title */
"skip" = "skip";

/* KHFFeedbackViewController Mail Subject */
"subject" = "subject";

/* トピック */
"Topic" = "Topic";

/* DetailView Version */
"Version" = "Version";

/* DetailView Website */
"Website" = "Website";

